import React from 'react'
import Moarfi from '../../Components/Moarfi/Moarfi'

const Tooyserkan = () => {
  return (
    <Moarfi
    
      src={require('../../assest/tooyserka.png')}
      alt='toyserkan'
      dokme='​تویسرکان'
      title='تو​یسرکان (مهد گردو)'
      text={<span >
 تویسرکان سرسبزی و زیبایی خاصی دارد که این امر به دلیل وجود  باغستان های گردو در این شهرستان است،تویسرکان به خاطر تعدد و بزرگی درخت‌های گردوی بسیار معروف است.
<br/>
این شهر بعد از شهر همدان، ملایر و نهاوند چهارمین شهر بزرگ استان به حساب می‌آید. ایران به عنوان یکی از نقاطی است که بیشترین گردوی جهان را تولید می‌کند و شهرستان تویسرکان هم به دلیل دارا بودن آب و هوای معتدل و کوهستانی از شرایط و ظرفیت خوبی برای کاشت و تولید محصول گردو برخوردار است. شهرستان تویسرکان در استان همدان به عنوان معدن طلای سبز،شهرت جهانی دارد....
</span>}
    />
  )
}

export default Tooyserkan