import './tamasbama.css'
import { Link } from 'react-router-dom'

const Tamasbama = () => {
  return (
    <div id='tamas-ba-ma'>
        <div id='child1-tamas-ba-ma'>
            <span>برای تماس با ما کافیست روی دکمه ، کلیک نمایید</span>
        </div>
        <div id='child2-tamas-ba-ma'><Link id='child1-tamas-ba-ma-link'>09170496720</Link></div>
        <div id='child3-tamas-ba-ma'dir='rtl'>
            <p>
                <span>
                مجموعه خشکبار سنجاب یک تولیدی خصوصی می‌باشد که در زمینه‌ی خشکبار خصوصا گردو، بادام، توت خشک و عسل و سایر محصولات وابسته با هدف پر کردن خلاء عرضه‌ی گردو و بادام با کیفیت ایرانی (تویسرکان) و ایجاد شناخت و قدرت تشخیص محصول اصیل ایرانی از محصول خارجی (عموما گردوهای چینی و آمریکای جنوبی) از بهمن ماه سال 95 در تویسرکان تاسیس و از همان سال فعالیت خود را آغاز نمود. این مجموعه با پشتوانه‌ی چندین دهه فعالیت موسسین خود در قالب عمده فروشی و عرضه‌ی سنتی در خواستگاه گردو و بادام ایران و همچنین اخیرا فرهنگسازی و آموزش با بهره‌گیری از نیروی متخصص، تکنولوژی و دانش روز بر بستر دنیای تجارت الکترونیک، هدف خود را تامین و تولید محصولات با کیفیت طبق استانداردهای جهانی در این شهرستان گذاشته است.​​​​​​​
                </span>
            </p>
        </div>
    </div>
  )
}

export default Tamasbama