import Moarfi from '../../Components/Moarfi/Moarfi'

const MasrafGhazayi = () => {
  return (
    <Moarfi
        style={{marginTop:'4rem'}}
        src={require('../../assest/tooyserka.png')}
        alt='toyserkan'
        dokme='مصرف غذایی'
        title='مصارف آشپزی و کیک پزی'
        text={<span>
        مغز گردو به دو شکل موجود است؛ با پوست و بدون پوست. گردو معمولاً ماده شیرینی است که در اکثر مواد غذایی مورد استفاده قرار می‌گیرد. ترشی انداختن گردو بسته به مواد نگهدارنده ای که گردو داخل آن است معطر و شیرین است. کره گردو را می‌توان به صورت خانگی یا به صورت خام و بو داده خریداری نمود. 
<br/><br/>
گردو را می‌توان به تنهایی (خام، برشته، ترشی) یا همراه با مواد غذایی دیگر مصرف کرد. به عنوان مثال اصلی‌ترین مواد تهیه سوپ گردو و پای گردو، مغز گردو است؛ و کیک گردو را می‌توان با قهوه مصرف کرد.
</span>}
    />
  )
}

export default MasrafGhazayi